<article class="IProduct">
    <div class="IProduct-Body">
        <div class="IProduct-Left">
            <div class="IProduct-Slider IProductSlider">
                <div class="IProductSlider-Main">
                    <img src="/img/product/5/1.png"
                         alt=""
                         class="IProductSlider-Main-Img">
                </div>
                <div class="IProductSlider-SlideWrap">
                    <div class="IProductSlider-Slide" data-slide="/img/product/5/1.jpg">
                        <img src="/img/product/5/1.png"
                             alt=""
                             class="IProductSlider-Slide-Img">
                    </div>
                    <div class="IProductSlider-Slide" data-slide="/img/product/5/2.jpg">
                        <img src="/img/product/5/2.png"
                             alt=""
                             class="IProductSlider-Slide-Img">
                    </div>
                    <div class="IProductSlider-Slide" data-slide="/img/product/5/3.jpg">
                        <img src="/img/product/5/3.png"
                             alt=""
                             class="IProductSlider-Slide-Img">
                    </div>
                </div>
            </div>
            <p class=" IProduct-Price">
                Стоимость: <b>1790 ₽</b>
            </p>
            <p class="IProduct-Text">Рекомендуется применять в комплексе</p>
        </div>
        <div class="IProduct-Right">
            <h1 class="IProduct-Heading">
                Протеиновый батончик, содержащий 35% белка
                растительного происхождения
            </h1>
            <div class="IProduct-Content">
                <div class="IProduct-Info">
                    <h2 class="IProduct-Subheading">
                        Активные компоненты:
                    </h2>
                    <p class="IProduct-Text">
                        Изолят соевого белка, жмых из семян подсолнечника, жмых из семян чиа
                    </p>
                    <p class="IProduct-Text">
                        Продукт имеет высокое содержание ненасыщенных жирных кислот – олеиновой и линолевой, витамина Е и фосфолипидов, витаминов группы В и бета-каротина.
                    </p>
                    <p class="IProduct-Text">
                        <b>Действия на организм:</b><br>
                        - уменьшает аппетит<br>
                        - укрепляет иммунную систему<br>
                        - снижает вероятность возникновения рака<br>
                        - способствует быстрому насыщению за счет высокого содержания растительного белка
                    </p>

                    <h2 class="IProduct-Subheading">
                        Способ применения:
                    </h2>
                    <p class="IProduct-Text">
                        <b>В зависимости от возраста:</b><br>
                        - Подросткам – 10-16 лет ведущим активный, спортивный образ жизни рекомендуется употреблять не более 3 батончиков в день;
                    </p>
                    <p class="IProduct-Text">
                        - Взрослым молодым людям 17-33 года, ведущим активный образ жизни, рекомендуется употреблять не более 2 батончиков в день;
                    </p>
                    <p class="IProduct-Text">
                        - Взрослым и пожилым людям 35-70 лет рекомендуется употреблять не более 1 батончика в день.
                    </p>
                    <p class="IProduct-Text">
                        Один протеиновый батончик может заменить полноценный прием пищи.
                    </p>
                    <p class="IProduct-Text">
                        Вкусы в ассортименте: ананас, шоколад, малина, сливки-ваниль, банан.
                    </p>
                    <p class="IProduct-Text">
                        <b>Форма выпуска:</b> батончик
                        Вес товара, 45 г
                        Энергетическая ценность не более 177,5 ккал на 1 батончик (в зависимости от вкуса)

                    </p>

                    <h2 class="IProduct-Subheading">
                        Состав (ананас):
                    </h2>
                    <p class="IProduct-Text">
                        Изолят соевого белка, жмых из семян подсолнечника, ананас цукаты (ананас, сахар), патока крахмальная карамельная, масло растительное подсолнечное, жмых из семян чиа (шалфей испанский), фруктоза (фруктовый сахар), эмульгатор лецитин, альгинат натрия (E401), ароматизатор пищевой натуральный «ананас», глазурь шоколадная (сахар, какао-масло, какао-порошок, эмульгатор лецитин, ароматизатор «ваниль», ароматизатор «сливки»).
                        В 100 граммах продукта содержится: белки – 32,0 г, жиры – 10,0 г, углеводы – 39,5 г. Энергетическая ценность на 100 г – 376 ккал/1579 кДж.
                    </p>

                    <h2 class="IProduct-Subheading">
                        Состав (шоколад):
                    </h2>
                    <p class="IProduct-Text">
                        Патока крахмальная карамельная, изолят соевого белка, жмых из семян подсолнечника, ананас цукаты (ананас, сахар), масло растительное подсолнечное, какао-порошок, жмых из семян чиа (шалфей испанский), фруктоза (фруктовый сахар), эмульгатор лецитин, альгинат натрия (E401), ароматизатор «ваниль-шоколад», ароматизатор «кофе молотый», ароматизатор пищевой натуральный «ананас», глазурь шоколадная (сахар, какао-масло, какао-порошок, эмульгатор лецитин, ароматизатор «ваниль», ароматизатор «сливки»).
                        В 100 граммах продукта содержится: белки – 32,1 г, жиры – 11,9 г, углеводы – 39,7 г. Энергетическая ценность на 100 г – 394,3 ккал/1650 кДж.
                    </p>

                    <h2 class="IProduct-Subheading">
                        Состав (малина):
                    </h2>
                    <p class="IProduct-Text">
                        Патока крахмальная карамельная, изолят соевого белка, жмых из семян подсолнечника, ананас цукаты (ананас, сахар), масло растительное подсолнечное, жмых из семян чиа (шалфей испанский), фруктоза (фруктовый сахар), эмульгатор лецитин, сокосодержащий ароматизатор «малина», малина сублимированная, альгинат натрия (E401), ароматизатор пищевой натуральный «ананас», глазурь шоколадная (сахар, какао-масло, какао-порошок, эмульгатор лецитин, ароматизатор «ваниль», ароматизатор «сливки»).
                        В 100 граммах продукта содержится: белки – 32,2 г, жиры – 11,0 г, углеводы – 39,0 г. Энергетическая ценность на 100 г – 383,4 ккал/1605 кДж.
                    </p>

                    <h2 class="IProduct-Subheading">
                        Состав (сливки-ваниль):
                    </h2>
                    <p class="IProduct-Text">
                        Патока крахмальная карамельная, изолят соевого белка, жмых из семян подсолнечника, ананас цукаты (ананас, сахар), масло растительное подсолнечное, жмых из семян чиа (шалфей испанский), фруктоза (фруктовый сахар), эмульгатор лецитин, ароматизатор «сливки-кокос», альгинат натрия (E401), ароматизатор пищевой натуральный «ананас», глазурь шоколадная (сахар, какао-масло, какао-порошок, эмульгатор лецитин, ароматизатор «ваниль», ароматизатор «сливки»). В 100 граммах продукта содержится: белки – 32,2 г, жиры – 11,0 г, углеводы – 37,0 г. Энергетическая ценность на 100 г – 375,4 ккал/1571 кДж.
                    </p>

                    <h2 class="IProduct-Subheading">
                        Состав (банан):
                    </h2>
                    <p class="IProduct-Text">
                        Патока крахмальная карамельная, изолят соевого белка, жмых из семян подсолнечника, ананас цукаты (ананас, сахар), масло растительное подсолнечное, банана порошок, жмых из семян чиа (шалфей испанский), фруктоза (фруктовый сахар), эмульгатор лецитин, альгинат натрия (E401), ароматизатор «банан», ароматизатор пищевой натуральный «ананас», глазурь шоколадная (сахар, какао-масло, какао-порошок, эмульгатор лецитин, ароматизатор «ваниль», ароматизатор «сливки»).
                        В 100 граммах продукта содержится: белки – 32,2 г, жиры – 11,0 г, углеводы – 38,2 г. Энергетическая ценность на 100 г – 380,1 ккал/1591 кДж.
                    </p>
                </div>
            </div>
            <div class="Btn IProduct-Btn" onclick="$.fancybox.close();">
                Вернуться на сайт
            </div>
        </div>
    </div>
</article>